/* 
  ShareLocalizable.strings
  WeChatMac

  Created by wenhuanyang on 17/2/23.
  Copyright © 2017年 Tencent. All rights reserved.
*/

"ShareExtension.Cancel" = "Cancel";
"ShareExtension.SendToFriend" = "Send to Chat";
"ShareExtension.FavToWeChat" = "Favorite";
"ShareExtension.FileCount" = "%d file(s)";
"ShareExtension.Loading" = "Loading...";
"ShareExtension.NoTitle" = "No title";
